Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=426_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kielen elvytysohjelman suunnittelu alkaa
sme: Sámegiela ealáskahttinprográmma plánen álgá

source: Opetus- ja kulttuuriministeriö on päättänyt aloittaa saamen kielen elvyttämisohjelman suunnittelun.
sme: Oahpahus- ja kulturministeriija lea mearridan álggahit sámegiela ealáskahttinprográmma plánenbarggu.

source: Ministeriö on asettanut saamen kielen elvyttämisohjelmaa laativan ohjausryhmän ja työryhmän.
sme: Ministeriija lea ásahan ealáskahttinprográmma lágideami várás stivrenjoavkku ja bargojoavkku.

source: Aloitteen kaikkia kolmea saamen kieltä ja koko maata koskevan elvyttämisohjelman käynnistämiseksi teki saamelaiskäräjät.
sme: Álgaga buot golmma sámegiela ja olles riikka guoski ealáskahttinprográmma álggaheamis dagai sámediggi.

source: Opetus- ja kulttuuriministeriö viittaa 24. syyskuuta tekemässään päätöksessä Eduskunnan perustuslakivaliokunnan mietintöön (PeVM 1/2010 vp – K 1/2009 vp), jossa valiokunta edellytti hallituksen ryhtyvän tehostettuihin toimiin saamen kielen elvyttämiseksi.
sme: Oahpahus- ja kulturministeriija čujuha mearrádusasttis 24.9. Riikabeivviid vuođđoláhkalávdegotti smiehttamuššii (PeVM 1/2010 vp – K 1/2009 vp), mas lávdegoddi bivddii ráđđehusas beaktilis doaimmaid sámegiela ealáskahttimii.

source: Valiokunnan mukaan erityistä huomiota on kiinnitettävä uhanalaisten inarinsaamen ja koltansaamen säilymisen turvaamiseen.
sme: Lávdegotti mielde earenoamáš fuomášumi galgá giddet áitatvuloš anáraš- ja nuortalašgielaid seailuma dorvvasteapmái.

source: Valtioneuvosto asetti selonteossaan Suomen ihmisoikeuspolitiikasta (2009) tavoitteeksi saamen kielen elvyttämisohjelman laatimisen.
sme: Stáhtaráđđi ásahii Suoma olmmošvuoigatvuohtapolitihkalaš čilgehusastis (2009) ulbmilin lágidit sámegiela ealáskahttinprográmma.

source: Opetus- ja kulttuuriministeriö asettaa saamen kielen elvytysohjelmaa suunnittelevan työryhmän tehtäviksi:
sme: Oahpahus- ja kulturministeriija ásaha sámegiela ealáskahttinprográmma plánejeaddji bargojoavkku bargun:

source: - arvioida saamen kielten tilannetta ja sen parantamiseksi tehtyjä toimenpiteitä kaikkien kolmen Suomessa puhutun saamen kielen osalta ja
sme: - árvvoštallat sámegielaid diliid ja evttohuvvon buoridandoaimmaid buot golmma Suomas hupmojuvvon sámegiela olis ja

source: - laatia ehdotus kokonaisvaltaiseksi ja pitkäjänteiseksi saamen kielen elvyttämisohjelmaksi.
sme: - lágidit evttohusa ollislaš ja guhkesáigásaš sámegiela ealáskahttinprográmman.

source: Elvyttämisohjelman tulee sisältää ehdotuksia, jotka koskevat saamen kielten tutkimusta ja kielenhuoltoa, saamen kielen opetusta ja saamenkielistä koulutusta, saamenkielisen kulttuurin tukemista, saamenkielistä päivähoitoa ja kielipesätoimintaa sekä muita sellaisia yhteiskuntaelämän osa-alueita, joilla vahvistetaan saamelaisten oikeutta tosiasiallisesti vaalia ja kehittää kieltään ja kulttuuriaan valtakunnallisesti.
sme: Ealáskahttinprográmma galgá sisttisdoallat evttohusaid, mat gusket sámegielaid dutkamuša ja giellagáhttema, sámegiela oahpahusa ja sámegielat skuvlejumi, sámegielat kultuvrra doarjuma, sámegielat beaivedivššu ja giellabeassedoaimma ja eará dakkár servodateallima oassesurggiid, main leat vejolašvuođat nannet sámiid vuoigatvuođa duođalaččat gáhttet ja ovddidit gielaset ja kultuvrraset riikaviidosaččat.

source: Työryhmän tulee ottaa huomioon saamen kielten tilanne ja kehitysnäkymät myös muissa Pohjoismaissa.
sme: Bargojoavku galgá váldit vuhtii sámegielaid diliid ja ovdaneami maiddái eará Davviriikkain.

source: Hankkeen ohjausryhmän puheenjohtajana toimii ylijohtaja Sakari Karjalainen opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Katri Santtila opetus- ja kulttuuriministeriöstä, ulkoasiainsihteeri Suvikki Silvennoinen ulkoasiainministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, ylitarkastaja Panu Artemjeff sisäasiainministeriöstä, finanssisihteeri Annika Klimenko valtiovarainministeriöstä, neuvotteleva virkamies Hillevi Lönn työ- ja elinkeinoministeriöstä, neuvotteleva virkamies Viveca Arrhenius sosiaali- ja terveysministeriöstä, johtaja Jorma Kauppinen Opetushallituksesta, varapuheenjohtaja Irja Seurujärvi-Kari saamelaiskäräjiltä (pohjoissaame), varapuheenjohtaja Erkki Lumisalmi saamelaiskäräjiltä (koltansaame), rehtori Yrjö Musta saamelaiskäräjiltä (inarinsaame), yliopistonlehtori Marja-Liisa Olthuis Oulun yliopistosta (Giellagas – instituutti), Martti Laiti City Sámit ry:stä, osastonjohtaja Kimmo Granqvist Kotimaisten kielten tutkimuskeskuksesta, erityisasiantuntija Kurt Torsell Suomen Kuntaliitosta sekä yliasiamies Antti Arjava Suomen Kulttuurirahastosta.
sme: Prošeavtta stivrenjoavkku ságadoallin doaibmá hoavda Sakari Karjalainen oahpahus- ja kulturministeriijas ja lahttun alladárkkisteaddji Katri Santtila oahpahus- ja kulturministeriijas, olgoáššiidčálli Suvikki Silvennoinen olgoáššiidministeriijas, hoavda Johanna Suurpää vuoigatvuohtaministeriijas, alladárkkisteaddji Panu Artemjeff sisáššiidministeriijas, finansačálli Annika Klimenko stáhtaváriidministeriijas, ráđđádalli virgealmmái Hillevi Lönn bargo- ja ealáhusministeriijas, ráđđádalli virgealmmái Viveca Arrhenius sosiála- ja dearvvášvuohtaministeriijas, hoavda Jorma Kauppinen Oahpahusráđđehusas, várreságadoalli Irja Seurujärvi-Kari sámedikkis (davvisámegiella), várreságadoalli Erkki Lumisalmi sámedikkis (nuortalašgiella), rektor Yrjö Musta sámedikkis (anárašgiella), universitehtalektor Marja-Liisa Olthuis Oulu universitehtas (Giellagas – instituhtta), Martti Laiti City Sámit ro:s, ossodathoavda Kimmo Granqvist Ruoktoeatnangielaid dutkanguovddážis, earenoamášáššedovdi Kurt Torsell Suoma Gieldalihtus ja áššealmmái Antti Arjava Suoma Kulturruhtarádjosis.

source: Ohjausryhmän pysyväksi asiantuntijaksi nimettiin vähemmistövaltuutettu Eva Biaudet.
sme: Stivrenjoavkku bissovaš áššedovdin nammaduvvui veahádatáittarteaddji Eva Biaudet.

source: Hanketyöryhmän puheenjohtajana toimii erikoissuunnittelija Mikko Cortés Téllez opetus- ja kulttuuriministeriöstä ja jäseninä ylitarkastaja Maria Biskop opetus- ja kulttuuriministeriöstä, johtaja Johanna Suurpää oikeusministeriöstä, hallitussihteeri Hanna Kiiskinen sosiaali- ja terveysministeriöstä, projektipäällikkö Petra Magga-Vars saamelaiskäräjiltä sekä sivistystoimentarkastaja Kari Torikka Lapin aluehallintovirastosta.
sme: Prošeavtta bargojoavkku jođiha earenoamášplánejeaddji Mikko Cortés Téllez oahpahus- ja kulturministeriijas ja lahttun alladárkkisteaddji Maria Biskop oahpahus- ja kulturministeriijas, hoavda Johanna Suurpää vuoigatvuohtaministeriijas, ráđđehusčálli Hanna Kiiskinen sosiála- ja dearvvášvuohtaministeriijas, prošeaktahoavda Petra Magga-Vars sámedikkis ja čuvgehusdoaimmadárkkisteaddji Kari Torikka Lappi guovlohálddahusdoaimmahagas.

source: Työryhmän sihteereinä toimivat opetusneuvos Maija Innola opetus- ja kulttuuriministeriöstä, opetusneuvos Leena Nissilä Opetushallituksesta, koulutussihteeri Ulla Aikio-Puoskari saamelaiskäräjiltä sekä tutkija Kaarina Vuolab-Lohi Kotimaisten kielten tutkimuskeskuksesta.
sme: Bargojoavkku čállin barget oahpahusráđđi Maija Innola oahpahus- ja kulturministeriijas, oahpahusráđđi Leena Nissilä Oahpahusráđđehusas, skuvlenčálli Ulla Aikio-Puoskari sámedikkis ja dutki Kaarina Vuolab-Lohi Ruoktoeatnangielaid dutkanguovddážis.

source: Työ- ja ohjausryhmän toimikausi päättyy vuoden 2011 lopussa.
sme: Bargo- ja stivrenjoavkku doaibmabadji nohká jagi 2011 loahpas.
